{
    "zatch": [
        {
            "title":"재치 게시글 내용을 수정하고 싶어요.",
            "content": "하단의 두 번째 재치 탭에서 수정하고 싶은 재치 게시글을 선택해 주세요. [수정하기] 버튼을 클릭하여 등록하신 재치에 대한 내용 및 설명을 수정하실 수 있어요. 단, 음식에 대한 재치인 경우 유통기한, 구매일자 변경이 불가합니다."
        },
        {
            "title":"재치 등록 시/재치 게시물의 타이머는 왜 뜨는 건가요?",
            "content": "등록하시려는 재치가 음식인 경우, 보다 안전한 거래를 위해 비조리 식품에 한해 24시간 이내 거래를 권장하고 있습니다. 따라서, 타이머는 음식 관련 재치를 업로드한 경우 해당 시점을 기준으로 24시간동안 카운트 다운되고 있어요. 시간이 모두 경과하면 자동으로 게시물이 사라지게 되니 빠르고 신선하게 거래하시길 바라요."
        },
        {
            "title":"나눔 상품은 무엇인가요?",
            "content": "나눔 상품은 재치를 등록한 사용자가 교환하고자 하는 상품없이 순수 나눔을 목적으로 올려둔 상품을 의미해요.\n상대방에게 다른 물건을 받지 않고 자신의 물건을 나누어 주는 형태의 재치입니다.\n재치를 등록할 때 받고 싶은 물건을 입력하지 않고 <나눔> 버튼을 선택하면 나눔 재치로 설정됩니다."
        },
        {
            "title":"재치 등록 시 받고 싶은 물건을 입력하지 않으면 어떻게 되나요?",
            "content": "받고 싶은 물건을 1개도 입력하지 않는다면 사용자가 받고 싶은 물건이 없다고 간주되어 \"나눔\"상품으로 등록돼요.\n만약, 가지고 싶은 물건은 뚜렷히 없지만 나눔 상품으로 등록하고 싶지 않다면 받고 싶은 물건의 카테고리를 1개 이상으로 설정해 주세요."
        },
        {
            "title":"재치 등록 시 구매일자, 유통기한 입력은 필수인가요?",
            "content": "카테고리 선택 시, 음식을 제외한 다른 카테고리인 경우에는 필수로 입력하지 않으셔도 괜찮아요. 하지만, 음식 카테고리인 경우 받는 사람의 안정성을 위해 교환하려는 사람에게 보다 정확한 정보를 전달하는 것이 중요하기 때문에 구매일자, 유통기한 입력이 필수입니다."
        }
    ],

    "search": [
        {
            "title":"유연한 탐색은 무엇인가요?",
            "content": "유연한 탐색은 검색하고 싶은 명확한 상품이 없을 때 실시간으로 사람들이 업로드한 재치를 구경할 수 있도록 제공하는 검색 서비스입니다.\n무엇을 탐색할지 고민된다면 유연한 탐색 기능을 통해 내 주변 재치를 구경해보세요."
        },
        {
            "title":"검색 시 ?로 노출되는 것은 무엇인가요?",
            "content": "검색 단계에서 교환할 재치 또는 찾고 있는 재치를 입력하지 않고 다음 단계로 넘어갈 경우에 물음표(?)로 노출됩니다.\n내가 거래하고 싶은 상품을 어떤 물건들과 거래하고 싶어 하는지 다른 사람들의 게시물을 확인해 보세요!"
        }
    ],

    "town": [
        {
            "title":"우리 동네 범위는 어디까지 인가요?",
            "content": ""
        },
        {
            "title":"내 동네를 추가하고 싶어요.",
            "content": "내 동네 설정은 [마이페이지>내 동네 설정]에서 추가 및 삭제를 진행하실 수 있습니다.\n추가하고 싶은 동네의 이름을 검색했을 때, 검색한 동네와 현 위치가 동일하면 내 동네에 추가돼요.\n동네 추가는 총 3개까지 가능하니, 기존에 추가한 동네가 3개일 경우에는 하나 이상의 동네를 삭제한 후에 추가해주시길 바랍니다."
        }
    ],

    "account": [
        {
            "title":"상대방을 차단 및 신고하고 싶어요.",
            "content": "상대방과 거래를 하는 도중에 불편한 경험을 하시게 되었나요?\n채팅방 우측 상단의 더보기 버튼을 클릭 후 나타나는 채팅 참여자 목록에서 프로필 우측에 표시된 신고 버튼을 클릭하시면 신고 및 차단을 하실 수 있어요.\n더욱 쾌적한 재치 생활 되시길 바랍니다."
        },
        {
            "title":"프로필 및 개인정보를 변경하고 싶어요.",
            "content": "프로필 정보는 하단 탭의 가장 우측에 있는 마이페이지에서 변경하실 수 있어요.\n프로필을 수정하고 싶으신 경우, [프로필 보기]를 클릭 우측 상단의 \"수정\" 버튼을 클릭하시면 됩니다.\n단, 닉네임의 경우 한 번 변경하면 30일 동안 추가 변경이 불가능하니 신중하게 고민하고 변경해주세요."
        }
    ]
}
